# Oh-my-zsh stuff
robbyrussell/oh-my-zsh path:lib

robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/safe-paste

# Other plugins
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
reegnz/jq-zsh-plugin
rupa/z
thewtex/tmux-mem-cpu-load
